{
    "bairros": {
        "bairro_pioneiros": {
            "nome": "Bairro Pioneiros",
            "ruas": {
                "Afonso Sardinha": {
                    "nome_oficial": "Rua Afonso Sardinha",
                    "significado": "Afonzo Zardinha de Melo ”houve dois, pai e filho, ambos versados em mineração e empenhados na procura de metais. Afonso Sardinha, o Velho,”versado nas artes montanísticas”, transmitiu ao mameluco Sardinha, os seus conhecimentos de metalurgia, morreu depois do filho, em 1616. Mas não há provas, a não ser no que escreveu Pedro Taques de Almeida Pais Leme, de que esteve presente na descoberta das jazidas de minério de ferro de Araçoiaba e na construção do Engenho de Ferro. Em 1589, os Afonso Sardinha, pai e filho, estiveram no morro de Araçoiaba (hoje morro Ipanema, em Iperó) na esperança de achar principalmente ouro. Acabaram por encontrar jazidas de magnetita. Para processar o minério eles instalaram duas forjas rústicas, do tipo catalãs. Localizados em pleno morro, às margens do Rio das Furnas (depois Ribeirão do Ferro), cada forja tinha a capacidade para, com 320 quilos de minério e 450 de carvão de madeira, após sete horas de trabalho, produzir cerca de 100 quilos de ferro. O minério não chegava à fase líquida. Ao tornar-se maleável, escorria pelo carvão em brasa até o fundo do forno. Sob forma esponjosa, era transferido para as forjas para depuração. O ferro era produzido pelo método de redução. Pode-se imaginar o valor desse empreendimento numa época, menos de cem anos após o descobrimento do Brasil, quando todo artefato de metal, inclusive utensílios domésticos, facas, ferramentas e peças para montaria tinham que ser trazidos de Portugal. Após a iniciativa pioneira dos Sardinha, outras se sucederam no morro Araçoiaba, como os fornos rústicos de Domingos Pereira Ferreira, construídos em 1776 para produzir ferro gusa.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7791968515694!2d-43.7108043!3d-20.5152759!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4a979e39c2d%3A0x6318a3836872f114!2sR.%20Afonso%20Sardinha%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711410405471!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/afonso_sardinha.png"
                },
                "Albert Scharlet": {
                    "nome_oficial": "Rua Alberto Scharle",
                    "significado": "Albert Scharlé(1898-1956) assumiu a gerência da Siderúrgica Belgo-Mineira após a morte do gerente Louis Ensch em 1953. Luxemburguês,formado em metalurgia,nasceu em Steinfort ,venho para o Brasil em 1929 para trabalhar na companhia siderúrgica Belgo-Mineira.Casado com Eugénie e pai de Jean Armand, Émile e Adrienne, construiu em 1954 na cidade de João Monlevade-MG um ginásio junto com Dom Helvécio de Oliveira,sob a orientação da Mitra Diocesana.A denominação do Bairro Luxemburgo em Belo Horizonte também está ligada à ele.Além do bairro ele é patrono de duas ruas em Belo Horizonte,uma em Sabará, uma em Coronel Fabriciano,uma em João Monlevade e em Ouro Branco.Sua esposa também é patrona de uma escola em João Monlevade E.E.Eugênia Scharlé.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7473.7673976239175!2d-43.72237627501239!3d-20.510993349768746!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e35175438d01%3A0x63f6d660b8df130c!2sR.%20Alberto%20Scharle%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711411150884!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/albert_scharle.png"
                },
                "Amaro da Silveira": {
                    "nome_oficial": "Rua Amaro da Silveira",
                    "significado": "Em 1888 constituiu-se a sociedade entre Henrique Heargreaves, Jean Albert Gersparcker, Amaro da Silveira, Carlos da Costa Wigg. e assim nasceu a Usina da Esperança em Itabira do Campo, na época pertencente a Ouro Preto, hoje Itabirito. A sociedade começou com a denominação de Amaro e Gersparcker iniciando sua produção em 1891. No início de 1892 a Usina esperança foi vendida a Sociedade Forjas e Estaleiros, passou a se chamar Usina Queiroz Júnior Ltda e em 1948 passou a denominar-se Usina Queiroz Júnior S.A. Hoje com novos proprietários,têm à frente o empresário Jairo Lessa do grupo VDL.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.858560752626!2d-43.70935309999999!3d-20.512023599999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ab7fcd2ccb%3A0x3e9f5db1d06ccfc2!2sR.%20Amaro%20da%20Silveira%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711411256318!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/amaro_silveira.png"
                },
                "Amaro Lanari": {
                    "nome_oficial": "Rua Amaro Lanari",
                    "significado": "Nascido em 1887 na Argentina, Amaro Lanari, Engenheiro de Minas e Civil pela EMOP em 1909, junto com Christiano França Teixeira Guimarães e Gil Guatimosim, fundou a primeira usina siderúrgica de Minas Gerais, a Companhia Siderúrgica Mineira em 1915, que em 1921 deu origem à Companhia Siderúrgica Belgo Mineira. Há também o Amaro Lanari Filho (foto ilustrativa acima), que também pode ser considerado um pioneiro da Siderurgia. Nascido no dia 25 de outubro de 1913 em Ouro Preto - MG. Engenheiro, administrador público, professor e empresário mineiro, era filho de Amaro Lanari e de Marianna de Andrade Lanari. Graduou-se em 1936 pela Escola de Minas de Ouro Preto. Atuou sucessivamente como engenheiro-chefe da Laminação e Trefilaria da Cia Siderúrgica Belgo Mineira, engenheiro da Estrada de Ferro Brasil-Bolívia, engenheiro chefe da Siderúrgica Aliperti, em São Paulo. Foi presidente da Cia. Aços Especiais Itabira S.A – Acesita (1957) e da Usiminas (1958-1976). Presidiu ainda a Fiat Automóveis S.A. (1983-1985) e a Siderbrás (1985-1987). Foi professor catedrático de Metalurgia Geral e Siderurgia da Escola Politécnica de São Paulo (1943-1958). Presidiu também o Instituto Brasileiro de Siderurgia (1963-1968).",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.820797111555!2d-43.71026239999996!3d-20.5135712!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4abef762303%3A0x4cfd159ee42426cc!2sR.%20Amaro%20Lanari%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711411810091!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/amaro_lanari.png"
                },
                "Amintas Jacques Morais": {
                    "nome_oficial": "Rua Amintas Jacques Morais",
                    "significado": "Engenheiro de Agrimensura, formado em 1919 pela Escola de Minas de Ouro Preto, foi industrial e empresário, dirigiu o Banco da Lavoura. Juntamente a Percival Farquhar e Athos de Lemos Rache fundaram a Companhia Brasileira de Mineração e Siderurgia, que por sua vez deu origem à Acesita, hoje Aperam.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.857025956319!2d-43.71813379999996!3d-20.512086499999988!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e356bb270fed%3A0xeaf2088fe7e239ab!2sR.%20Amintas%20Jaques%20de%20Morais%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711411926021!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/amintas_jaques.png"
                },
                "Arthur Bernardes": {
                    "nome_oficial": "Rua Arthur Bernardes",
                    "significado": "Nos quatro anos de governo de Arthur Bernardes, o Brasil viveu em estado de sítio. Foi um grande nacionalista, defensor do petróleo brasileiro e da Amazônia. Outra área que Bernardes deu atenção foi a da siderurgia. Na época em que ocupava a Presidência do Estado de Minas Gerais, existia o chamado Contrato de Itabira, que chamou a atenção da opinião pública que ficaria dividida por quase 20 anos, já que levantava a questão dos futuros caminhos do desenvolvimento brasileiro. O capital proposto de investimento pelo empresário norte-americano Farquhar era de 80 milhões de dólares. A Itabira Iron proveria tudo: uma moderna ferrovia industrial (e teria sobre ela o monopólio), instalações portuárias e uma linha de navegação. Na realidade, a siderurgia ficaria em segundo plano. Os interesses internacionais estavam no minério de ferro e no manganês, e a instalação da siderúrgica era sempre protelada.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.9227424385285!2d-43.712202499999975!3d-20.509393099999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4aad91fe247%3A0x31de960ae8629586!2sR.%20Artur%20Bernardes%2C%20Ouro%20Branco%20-%20MG%2C%2036492-323!5e0!3m2!1spt-BR!2sbr!4v1711414513065!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/arthur_bernardes.png"
                },
                "Augusto Barbosa e Silva": {
                    "nome_oficial": "Rua Augusto Barbosa e Silva",
                    "significado": "Augusto Barbosa da Silva, nascido em: 15/09/1860 e falecido em: 16/06/1939, foi um Diplomado em Engenharia pela Escola de Minas de Ouro Preto, em 1882, Augusto Barbosa da Silva exerceu as funções de professor e diretor da instituição. Anos mais tarde, ganhou do então Imperador D. Pedro II a subvenção de uma bolsa de estudos particular na Europa. Ainda no exterior, foi nomeado Lente de Cálculo Diferencial e Integral, Mecânica Racional e Trigonometria Esférica. Em 1907, teve a oportunidade de construir o primeiro forno elétrico, ainda em funcionamento, na Escola de Minas da Universidade Federal de Ouro Preto (UFOP). Durante a 1a Guerra Mundial (1914-1918), a eletrossiderurgia ainda dava os primeiros passos. Porém, a invenção de Augusto Barbosa conseguiu fabricar ferro manganês para abastecer a Estrada de Ferro Central do Brasil. Barbosa patrioticamente recusou vários convites para instalar o forno elétrico, tanto na Inglaterra quanto nos Estados Unidos. Idealista, mandou vir da Suíça seu sogro, Jean Albert Gerspacher, e seu cunhado, Joseph Gerspacher, que fundaram, na cidade de Itabirito, em Minas Gerais, a usina “Esperança”, primeiro alto-forno para produção de ferro que verdadeiramente funcionou no País, em 1891. Ali estava o berço da siderurgia brasileira, que iniciou a fase contemporânea da indústria da fabricação do ferro no Brasil.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8884676411813!2d-43.72001749999996!3d-20.51079790000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e353e452a853%3A0xc91d801508176c47!2sAv.%20Augusto%20Barbosa%20e%20Silva%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711414766383!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/augusto_barbosa.png"
                },
                "Baldomero Barbará Filho": {
                    "nome_oficial": "Rua Baldomero Barbará Filho",
                    "significado": "Baldomero Barbará montou a Metalúrgica Barbará em 1929, na cidade mineira de Caeté, a partir de um novo procedimento para fundir canos em ferro, por centrifugação, inventado por Fernando Arens Jr. e Dimitri Sensaud de Lavaud. Em 1937 foi construída uma nova fábrica em Barra Mansa, que incorpora mais adiante novas técnicas de fundição.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.890026744299!2d-43.708397399999946!3d-20.510734!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4acbba0d9fb%3A0xe74e0a7d628300b9!2sR.%20Baldomero%20Barbar%C3%A1%20Filho%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711414881097!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/baldomero_filho.png"
                },
                "Barão de Eschwege": {
                    "nome_oficial": "Rua Barão de Eschwege",
                    "significado": "Wilhelm Ludwig Von Eschwege nasceu e faleceu na Alemanha (Eschwege, Hesse, 1777- Hesse, 1855). Ele foi aluno de Werner, o sistematizador da mineralogia. Geólogo e metalurgista, foi contratado pelo governo português para reorganizar as minas em Portugal, tendo vindo ao Brasil em 1808 com a transferência da Corte, onde ficou até 1821. Voltando a Portugal, foi nomeado pelo imperador Administrador das Matas Nacionais do Reino. Aqui no Brasil, como tenente-coronel engenheiro, foi nomeado intendente das minas de ouro e curador do gabinete de mineralogia que o governo fez instalar no Rio de Janeiro. As suas maiores contribuições foram, entretanto, a construção da fábrica de ferro Patriótica, as inovações técnicas que introduziu nessa fábrica e em outras e, principalmente, a sua vasta obra escrita de pesquisas geológicas e mineralógicas, resultantes de viagens de exploração científica em Minas Gerais e São Paulo. Eschwege foi o primeiro a assinalar a presença de manganês em Minas Gerais. Disso se sobressaem o monumental ”Pluto Brasiliensi”, primeira obra escrita sobre geologia brasileira, e ”Contribuições para a Orografia Brasileira”.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.859900340635!2d-43.70810549999995!3d-20.51196869999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4aced890edd%3A0xc92c5296d3a1e026!2sAv.%20Bar%C3%A3o%20de%20Eschwege%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711415083801!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/barao_eschwege.png"
                },
                "Barão de Mauá": {
                    "nome_oficial": "Rua Barão de Mauá",
                    "significado": "Barão de Mauá ou Visconde de Mauá (1813-1889) foi um industrial e político brasileiro. Pioneiro da industrialização no Brasil. Foi um símbolo dos capitalistas empreendedores brasileiros do século XIX. Foi responsável por grandes obras como um Estaleiro, a Companhia Fluminense de Transporte e a primeira estrada de ferro ligando o Rio de Janeiro a Petrópolis. Investiu como sócio nas ferrovias do Recife e de Salvador que chegavam até o Rio São Francisco, entre várias outros empreendimentos.O Barão de Mauá (1813-1889) nasceu em Arroio Grande no Rio Grande do Sul em 28 de dezembro de 1813. Filho do fazendeiro João Evangelista de Ávila e Sousa e Maria de Jesus Batista de Carvalho. Em 1854 fundou a Companhia de Iluminação a gás do Rio de Janeiro e no dia 30 de abril inaugura 15 km da primeira estrada de ferro ligando o Porto Mauá, na baía da Guanabara, à encosta da Serra da Estrela.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8356993857715!2d-43.71042510000002!3d-20.512960499999984!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ab94ea1ecd%3A0xb00d63bf45645902!2sR.%20Bar%C3%A3o%20de%20Mau%C3%A1%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711415828088!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/barao_maua.png"
                },
                "Clodomiro de Oliveira": {
                    "nome_oficial": "Rua Clodomiro de Oliveira",
                    "significado": "Clodomiro de Oliveira estudou na Escola de Minas e formou nos cursos de Engenharia de Minas e Civil no ano de 1897, também foi secretário de Viação do Presidente Arthur Bernardes, quando esse governou o Estado de Minas Gerais, e seu principal conselheiro para assuntos relacionados à siderurgia. Clodomiro de Oliveira  desejava que o governo federal, sozinho ou associado a empresas nacionais, implantasse uma usina com capacidade de 150.000 t na região do Rio Doce-MG. Foi provavelmente a primeira vez, durante a República que surgiu a proposta de construção de uma usina siderúrgica estatal.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8356993857715!2d-43.71042510000002!3d-20.512960499999984!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4aeb2f45fcb%3A0xfc9afdfa35f70627!2sR.%20Clodomiro%20de%20Oliveira%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711415926675!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/clodomiro_oliveira.png"
                },
                "Comendador Carlos Wigg": {
                    "nome_oficial": "Rua Comendador Carlos Wigg",
                    "significado": "A primeira usina siderúrgica com características modernas, com um forno a superar a marca de 1t/dia de produção, construída no Brasil foi a Usina Esperança, em meados de 1888. Albert Gerspacher, juntamente com Amaro da Silveira e do comendador Carlos da Costa Wigg, construíram em Itabira do Campo este alto-forno com grande capacidade para a época, em relação ao que existia no Brasil. A Usina Esperança era também pioneira na indústria de tijolos refratários para o revestimento de seu alto-forno. O comendador Carlos da Costa Wigg, juntamente com Joseph Gerspacher, filho de Albert Gerspacher, construíram após o primeiro forno acima descrito, um segundo, batizado de Usina Wigg, próximo à estação de Miguel Burnier, na Estrada de Ferro Central do Brasil. Os experimentos iniciais proveitosos, feitos na Usina de Esperança fizeram com que, em 1893, fosse montado este segundo forno, tendo sido inaugurado em 14 de setembro de 1893. A Usina Wigg e Esperança foram, então, os dois únicos empreendimentos siderúrgicos dotados de alto-forno a atingirem o século XX.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8385714471374!2d-43.709516900000004!3d-20.512842799999994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ab8a913013%3A0xc074de8c32743f3b!2sR.%20Comendador%20Carlos%20Wigg%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711456146970!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/carlos_wigg.png"
                },
                "Cristiano Teixeira Guimarães": {
                    "nome_oficial": "Rua Cristiano Teixeira Guimarães",
                    "significado": "Christiano França Teixeira Guimarães, Engenheiro de Minas e Civil pela EMOP em 1909, junto com Amaro Lanari e Gil Guatimosim, fundou a primeira usina siderúrgica de Minas Gerais, a Companhia Siderúrgica Mineira em 1915, que em 1921 deu origem à Companhia Siderúrgica Belgo Mineira.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.903611971942!2d-43.70741249999999!3d-20.51017719999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3fb532c64451b%3A0x87752c14ba59b550!2sR.%20Cristiano%20Teixeira%20Guimar%C3%A3es%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711456349538!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/cristiano_guimaraes.png"
                },
                "Dom Rodrigues José Menezes": {
                    "nome_oficial": "Rua Dom Rodrigues José Menezes",
                    "significado": "Rodrigo José Menezes foi governador da capitania de Minas Gerais no ano de 1780, solicitou de Portugal permissão para construir fornos de fundição para a fabricação de equipamentos para atender o trabalho nas minas, o pedido não só foi rejeitado, como deu origem a uma ordem tornando ilegal a existência de fundições e mandando destruir as existentes.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.857801895237!2d-43.71633300000003!3d-20.51205470000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e3567f303393%3A0x8e48dec75625c4d2!2sR.%20Dom%20Rodrigo%20Jos%C3%A9%20de%20Menezes%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711456518415!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Domingos Ferreira Pereira": {
                    "nome_oficial": "Rua Domingos Ferreira Pereira",
                    "significado": "Em 1765 foi dada a Domingos Ferreira Pereira concessão para minerar ferro, chumbo, e estanho em São Paulo, não durou mais de sete anos a fabrica montada pelo concessionário também vencido pelas dificuldades supervenientes.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8000327797936!2d-43.710745799999984!3d-20.514422099999987!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4a95d9c7ccb%3A0xcb33a6e33a2a9a72!2sR.%20Domingos%20Ferreira%20Pereira%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711457348451!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/domingos_pereira.png"
                },
                "Francisco José P. Souza": {
                    "nome_oficial": "Rua Francisco José P. Souza",
                    "significado": "Francisco José Pinto de Souza, Engenheiro de Minas e Civil pela EMOP em 1934, era autorizado a lavrar jazida de argila refratária e associados, no Município de Santa Luzia, Estado de Minas Gerais, e nos termos do decreto n° 17.432, de 27-12-44, transferiu todos os seus direitos de concessionário da mina, à Cia. Siderúrgica Belgo Mineira, por escritura pública de 25-03-50. Há ainda indícios de ser Pioneiros junto à outras figuras importantes, na mineração do País.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.9413387069067!2d-43.70893711139223!3d-20.508630867673507!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3fb52ed45a519%3A0x15419d7eb9b43711!2sR.%20Prof.%20Francisco%20Jos%C3%A9%20Pinto%20de%20Souza%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711458365401!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/francisco_souza.png"
                },
                "Frederico Varnhagem": {
                    "nome_oficial": "Rua Frederico Varnhagem",
                    "significado": "Frederico Luís Guilherme Varnhagen (1783?-1842) Nascido em Arolsen, no antigo principado de Waldeck, hoje na Alemanha. Serviu na fábrica de ferro de Figueiró dos Vinhos (onde são fabricadas, entre outras obras em ferro, os canhões para as forças armadas portuguesas) na Estremadura, quando então trabalhou com José Bonifácio. Tornam-se amigos. Foi membro da Academia Real das Ciências de Lisboa. Em 1809 é encarregado pelo governo de instalar uma siderúrgica às margens do rio Ipanema, próximo a Sorocaba. Dirige a Real Fábrica de São João de Ipanema entre 1814 e 1821.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.9275902086592!2d-43.710866700000004!3d-20.509194400000005!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ab4b04630f%3A0x88badaebb7da6cb1!2sAv.%20Frederico%20Varnhagem%2C%20Ouro%20Branco%20-%20MG%2C%2036492-311!5e0!3m2!1spt-BR!2sbr!4v1711459121473!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/frederico_varnhagem.png"
                },
                "General Silvio Paulino Oliveira": {
                    "nome_oficial": "Rua General Silvio Paulino Oliveira",
                    "significado": "",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Getúlio Vargas": {
                    "nome_oficial": "Rua Getúlio Vargas",
                    "significado": "Getúlio Dornelles Vargas (São Borja, 19 de abril de 1882 — Rio de Janeiro, 24 de agosto de 1954) líder civil da Revolução de 1930, que pôs fim à República Velha, depondo seu 13o e último presidente, Washington Luís, e, impedindo a posse do presidente eleito em 1 de março de 1930, Júlio Prestes. Foi presidente do Brasil em dois períodos. O primeiro período foi de 15 anos ininterruptos, de 1930 até 1945, no segundo período em que foi eleito por voto direto, Getúlio governou o Brasil como presidente da república, por 3 anos e meio: de 31 de janeiro de 1951 até 24 de agosto de 1954, quando se suicidou. O Presidente Getúlio Vargas, logo no início do seu governo, tratou de definir uma política específica para a indústria siderúrgica nacional, visando nacionalizar as reservas minerais do país. Para isso criou, em 1931, a Comissão Nacional de Siderurgia, ligada ao Ministério da Guerra, reunindo técnicos, empresários e militares. Os ”nacionalistas” e os ”entreguistas” polemizavam agitando o Congresso e a imprensa. Outra comissão foi nomeada, em 1933, para discutir e decidir sobre a atuação e o destino da Itabira Iron, até que, em 1939, finda a validade do contrato que o governo havia firmado com aquela empresa, Percival Farquhar, ciente da discussão que se estabelecera, uniu-se a empresários brasileiros e ”nacionalizou” a Itabira Iron. Dividiu-a, então, em duas outras empresas: a Companhia Brasileira de Mineração e a Itabira Mineração. Ao final da década de 30, o Brasil já reunia quase todas as condições necessárias para a implantação de uma indústria siderúrgica, incluindo matérias-primas, disposição e interesse pelo trabalho, planos e projetos. Faltava-lhe, no entanto, os meios para concretizar tudo isso. Em janeiro de 1939, enquanto Oswaldo Aranha buscava a colaboração dos norte-americanos, um outro representante era enviado à Europa para contatar grupos ingleses e alemães, com o propósito de sondar o interesse que eles tinham na implantação de uma indústria siderúrgica no Brasil. De fundamental importância no desenvolvimento da indústria siderúrgica brasileira, a CSN surgiu como consequência do acordo assinado pelo governo brasileiro, que se comprometia a exportar 1, 5 milhão de toneladas de minério de ferro por ano para a Inglaterra e Estados Unidos. Sua Usina de Volta Redonda, no Rio de Janeiro, começou a produzir chapas de aço no país, com a utilização de processos tecnologicamente adequados. A produção buscava acompanhar o crescimento do consumo dos produtos planos no mundo todo - mas especialmente na indústria de São Paulo. Volta Redonda produziu, pela primeira vez no Brasil, em abril de 1946, o coque metalúrgico e, em junho do mesmo ano, foram ativados os seus altos-fornos e a aciaria.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.910994887658!2d-43.71692510000003!3d-20.509874599999993!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e3544ddb50bf%3A0xf576230d42f9a6bf!2sR.%20Get%C3%BAlio%20Vargas%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711459598018!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/getulio_vargas.png"
                },
                "Gil Guatimosim": {
                    "nome_oficial": "Rua Gil Guatimosim",
                    "significado": "Engenheiro de Minas e Civil pela EMOP em 1913. Juntamente com Amaro Lanari e Christiano França Teixeira Guimarães, fundou a primeira usina siderúrgica de Minas Gerais, a Companhia Siderúrgica Mineira em 1915, que em 1921 deu origem à Companhia Siderúrgica Belga Mineira.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.869892241315!2d-43.72170540000002!3d-20.5115592!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e3519f9573ad%3A0x6937c8eb23897ff6!2sR.%20Gil%20Guatmosim%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711459654309!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/gil_guatimosim.png"
                },
                "Henrique Laje": {
                    "nome_oficial": "Rua Henrique Laje",
                    "significado": "Henrique Lage nasceu em 14 de março de 1881. Era o filho mais velho de Antônio Lage, Comendador e grande empresário que, em 1882, atestando sua grande visão, adquiriu, de um cidadão francês, a Iha do Viana, na Baía de Guanabara, e organizou a firma Lage Irmãos, que seria o ponto de partida para o que mais tarde seria conhecido como o Império Lage. Embora não ostentasse nenhum diploma de curso técnico, Henrique Lage era profundo conhecedor de química, tinha verdadeira intuição em engenharia civil, mecânica e construção naval. Era economista nato e tinha muito amor pelo seu País, por cujo desenvolvimento lutou toda a vida. Sem maiores preocupações com o lucro individual, propôs-se, várias vezes, a realizar, de graça, serviços para cujo contrato se erguiam barreiras burocráticas. Era um criador por excelência. Entre seus sonhos incluíam-se: construir navios de guerra para o Brasil; navios de grande tonelagem, dotados de maior conforto; criar uma frota de navios especializados para o transporte de carvão; implantar usinas de ferro-gusa; ampliar as instalações que montara na Ilha do Viana e desenvolver a mineração não só de carvão, como de ferro e de mármore.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.939769209407!2d-43.71248240000001!3d-20.508695199999984!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ab2907b173%3A0xd6215e2b89033322!2sR.%20Henrique%20Lage%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711459783718!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Intendente Câmara": {
                    "nome_oficial": "Rua Intendente Câmara",
                    "significado": "Manuel Ferreira da Câmara Bethencourt e Sá, nascido em Minas Novas do Araçuaí em 1764, formado em Direito pela Universidade de Coimbra, passou, junto a Jose Bonifácio de Andrada e Silva, oito anos em viagens de estudos por vários países da Europa em que aprendeu, sobretudo, Mineralogia. O Intendente Câmara foi o primeiro brasileiro nato a assumir o cargo de intendente-geral das Minas e dos Diamantes do Distrito  Diamantino e Comarca do Serro Frio, mas entrou para a história como o construtor do primeiro alto-forno para a produção de ferro na América do Sul. Ele implantou, no meio do nada, a Real Fábrica de Ferro do Morro do Pilar ou de Gaspar Soares, no longínquo ano de 1814. “Câmara realizou o ciclo completo da fundação da  siderurgia em alta escala no Brasil”, afirma o biógrafo Marcos Carneiro de Mendonça, no livro O Intendente Câmara.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8645046907427!2d-43.71211390000005!3d-20.51178!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4aa4e1027f1%3A0xb72e14761010ab76!2sAv.%20Intendente%20C%C3%A2mara%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711459879425!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/intendente_camara.png"
                },
                "João Gerdau": {
                    "nome_oficial": "Rua João Gerdau",
                    "significado": "Nasceu em Altona-Elke, província de Holstein, no então reino da Prússia. Teve quatro filhos. Aos 19 anos, emb1869, decidiu migrar para o Brasil. Ao chegar em Porto Alegre, a empresa em que iria trabalhar não existia  mais. Foi então para Santo Ângelo, na margem esquerda do rio Jacuí. João Gerdau adquiriu uma posse       particular, na atual avenida Concórdia, em Agudo, e nela sediou sua residência e uma casa comercial, seu primeiro negócio. Em 1883, abriu uma filial da casa comercial em Cachoeira. Começou a cuidar de loteamentos  imobiliários. Fundou a João Gerdau & Cia. para lotear terras da gleba Várzea Agudo, propícia ao cultivo do  arroz. Seus sócios eram o capitão Polycarpo Pereira de Carvalho e Silva e Antônio Peixoto de Oliveira. João Gerdau comprou uma fábrica de pregos (1901) e uma de móveis (1907), ambas à beira da falência. Passou a fábrica de pregos para o controle do filho Hugo; a de móveis, ao filho Walter. A família Gerdau soube manter e  ampliar seus negócios por quatro gerações. Seus empreendimentos incluem o comércio, a agricultura, o setor imobiliário, a indústria (pregos, móveis, fósforos e fogões) e a siderurgia. A gestão da quarta geração, iniciada na década de 1980, transformou a Gerdau em uma das empresas brasileiras mais internacionalizadas.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.919338969636!2d-43.718573499999955!3d-20.509532599999993!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e3547c64e233%3A0x80c58a6b3c79e22f!2sR.%20Jo%C3%A3o%20Gerdau%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460009175!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/joao_gerdau.png"
                },
                "João Luiz Alves": {
                    "nome_oficial": "Rua João Luiz Alves",
                    "significado": "Nasceu em 23/05/1870 em Juiz de Fora. Formado em Ciências Jurídicas pela Faculdade de Direito do Largo São Francisco, foi promotor, juiz, professor. Foi, também, chefe do executivo municipal de Campanha/MG; deputado  estadual, deputado federal e senador; atuou como Secretário de Finanças do Governo de Minas e Ministro da Justiça e Negócios Interiores, por último Ministro do Supremo Tribunal Federal. Teve atuação na defesa do  desenvolvimento do país.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8991421586993!2d-43.70759399999998!3d-20.510360399999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4acca3588b5%3A0x4b6a8677cd9a7789!2sR.%20Jo%C3%A3o%20Lu%C3%ADz%20Alves%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460084463!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/joao_luiz_alvez.png"
                },
                "João Monlevade": {
                    "nome_oficial": "Rua João Monlevade",
                    "significado": "Jean Antoine Felix Dissandes de Monlevade, nasceu em 1789, Engenheiro de Minas francês de origem nobre  nascido em Guéret, região de Creuse, fundador da primeira usina metalúrgica com mão-de-obra escrava, encomendada pelo governo português, para produzir ferramentas para a agricultura e os engenhos, onde hoje se encontra a cidade de João Monlevade, MG. Descendente direto de conceituados troncos da nobreza francesa, os Bogenet e os Monlevade, veio para o Brasil (1817) deixando os conflitos decorrentes do processo revolucionário francês e aportou no Rio de Janeiro aos 14 de maio, com 28 anos de idade, recém-formado Engenheiro de Minas. Apaixonado pela mineralogia e pela geologia, compreendera que o Brasil, mais  especificamente a Província de Minas Gerais, constituir-se-ia em vastíssimo campo de estudos, aceitando, assim, uma comissão do governo francês para estudar os recursos minerais do Brasil. Morou inicialmente em Caeté, MG, onde montou uma pequena indústria de beneficiamento de ferro a percorreu várias comarcas e  distritos mineiros como São João Del Rey, Vila Rica, Sabará, Caeté e São Miguel do Piracicaba.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8879357395244!2d-43.7154166!3d-20.5108197!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e355db7889f5%3A0xf9f764bb27dbcf47!2sAv.%20Jo%C3%A3o%20Monlevade%2C%20Ouro%20Branco%20-%20MG%2C%2036492-332!5e0!3m2!1spt-BR!2sbr!4v1711460212608!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/joao_monlevade.png"
                },
                "José Gersparcher": {
                    "nome_oficial": "Rua José Gersparcher",
                    "significado": "Joseph Gerspacher e seu cunhado Jean Albert Gerspacher que fundaram, na cidade de Itabirito, em Minas Gerais, a usina “Esperança”, primeiro alto-forno para produção de ferro que verdadeiramente funcionou no País, em 1891. Ali estava o berço da siderurgia brasileira, que iniciou a fase contemporânea da indústria da  fabricação do ferro no Brasil.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.86841359845!2d-43.71565859999995!3d-20.5116198!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e355dcacc69f%3A0xa4b2e8f3a778c0e1!2sR.%20Jos%C3%A9%20Gerspacher%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460267180!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/jose_gesparcher.png"
                },
                "José Joaquim Queiros Jr": {
                    "nome_oficial": "Rua José Joaquim Queiros Jr",
                    "significado": "O Dr. José Joaquim Queiróz Júnior nasceu no Rio de Janeiro. Ele chegou a Itabira do Campo(atual Itabirito) em 1899.Ele iniciou a construção daquela que seria a mais antiga indústria siderúrgica do continente. Para isto, ele contratou o engenheiro suíço Albert Gersparcher. Inicialmente o Dr. Queiróz Júnior desconhecia à literatura especializada neste ramo, mas com a sua inteligência, coragem, persistência e perseverança ele conseguiu adaptar a usina e às condições nacionais. O Dr. Queiróz dedicou a vida inteira à sua empresa e à siderurgia nacional. Ele trabalhou de sol a sol, exercendo também à função de Contador. Em 1910,ele construiu o primeiro Alto Forno da América Latina. A usina e o alto forno foram construídos na localidade chamada “ Esperança”. A usina Queiróz Júnior funcionou por mais de 100 anos, porém venho a falência em 1991.Esta antiga indústria deu  lugar à VDL Siderurgia, pertencente ao Grupo Jayro Lessa.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8646779325895!2d-43.70549060000004!3d-20.511772899999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ad3f921d7d%3A0xedb038bbc7b56364!2sR.%20Jose%20Joaquim%20Queiroz%20Junior%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460340928!5m2!1spt-BR!2sbr" ,
                    "imagem": "./assets/Images/jose_joaquim_junior.png"
                },
                "Louis Ensch": {
                    "nome_oficial": "Rua Louis Ensch",
                    "significado": "Nascido no Grão Ducado do Luxemburgo,em 1895, diplomou-se em 1920 pela Escola Politécnica de Aix-La-Chapelle, iniciando logo a seguir, a sua carreira de engenheiro siderurgista na Usina de seu País natal. Em poucos anos, mercê de sua alta capacidade técnica e de seu invulgar dinamismo, alcançava, na Usina de  Burbach, o posto de engenheiro-chefe dos Altos Fornos. Foi então convidado para vir dirigir a Usina de Siderúrgica, da Companhia Siderúrgica Belgo Mineira, havendo chegado a Sabará, para assumir o seu novo posto, no dia 10 de novembro de 1927. Encontrou a Usina, cuja administração lhe fora confiada, em dificílima situação: fabricando apenas 20 toneladas de gusa por dia, sem mercado consumidor e com a produção de muitos meses estocada em seus depósitos. O capital da sociedade, que era de 20.000 contos, e no 2° semestre  de 1927 a Usina estivera paralisada. Plenamente convencido da viabilidade da siderurgia a carvão de madeira e da crescente capacidade de absorção, pelos consumidores internos, dos produtos siderúrgicos, procurou desde logo ampliar a Usina, pondo em funcionamento os fornos de aço e o laminador. Coube-lhe, assim, a honra de  ser o primeiro a fabricar, em Minas Gerais, com matérias primas do nosso Estado, o aço doce, vulgarmente conhecido como ferro, destinado às construções e a indústria de serralheria.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.976480153915!2d-43.71147970000001!3d-20.50719040000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3fb54f0b8ba0d%3A0xdb1b1c5be5fd1e36!2sR.%20Lou%C3%ADs%20Ensch%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460430603!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Mario Rache": {
                    "nome_oficial": "Rua Mario Rache",
                    "significado": "",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Pandia Calogeras": {
                    "nome_oficial": "Rua Pandia Calogeras",
                    "significado": "João Pandiá Calógeras nasceu no Rio de Janeiro, em 1870. Engenheiro, formou-se pela Escola de Minas, de Ouro Preto, em 1890. Elegeu-se deputado federal pela primeira vez em 1897, pelo Partido Republicano Mineiro (PRM). Em novembro de 1914, assumiu o Ministério da  Agricultura, Indústria e Comércio, permanecendo no cargo até julho de 1915. Deixou o ministério em novembro  de 1922, quando terminou o mandato de Epitácio Pessoa. Afastou-se, então, por algum tempo da vida política para dedicar a negócios particulares e atividades intelectuais. Em 1928, foi eleito presidente da Sociedade Brasileira de Engenharia. Morreu em Petrópolis (RJ), em 1934.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.910816781533!2d-43.707204599999976!3d-20.5098819!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3fb5325c1f7a3%3A0xda460821184d1b21!2sR.%20Pandi%C3%A1%20Cal%C3%B3geras%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460501787!5m2!1spt-BR!2sbr" ,
                    "imagem": "./assets/Images/pandia_calogeras.png"
                },
                "Percival Farquhar": {
                    "nome_oficial": "Rua Percival Farquhar",
                    "significado": "Percival Farquhar tinha interesse na exportação do minério; Nasceu em 19 de outubro de 1864, em Nova York (Pensilvânia), nos Estados Unidos, e morreu no dia 4 de agosto de 1953, em Nova Iorque. Cursou o colegial no  York Collegiate Institute e em 1884, formou-se em engenharia pela faculdade de Yale. No ano de 1890, trabalhou com negócios referentes a transportes e outros serviços públicos na América Central. Suas atividades industriais no Brasil começaram a partir de 1904, quando, em sociedade com o também engenheiro norte-americano F. S. Pearson e o advogado canadense Alexander Mackenzie, fundou no Rio de Janeiro a Light And Powers, responsável pelos serviços públicos de iluminação, e a Tramways, encarregada do transporte público realizado através de bondes. Em 1946, Farquhar criou a companhia de aços especiais (Acesita), porém, a partir de 1952, o controle desta companhia passou a ser exercido pelo Banco do Brasil. Era representante da Itabira Iron Ore Company, que deu origem à Companhia Vale do Rio do Doce.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.9801491550033!2d-43.70929920000005!3d-20.507039999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3fb5380b06389%3A0x91de9264af1b482b!2sRua%20Percival%20Farquhar%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460576366!5m2!1spt-BR!2sbr" ,
                    "imagem": "./assets/Images/percival_farquar.png"
                },
                "Roque Schuch": {
                    "nome_oficial": "Rua Roque Schuch",
                    "significado": "Nasceu na Áustria no dia 15.08.1788 e faleceu no Brasil em 04-03-1844 foi professor de matemática e ciências naturais na escola de Troppau (Opava),e mineralogista. Venho para o Brasil em 1817 com a Missão Científica Austríaca que acompanhou a princesa Leopoldina de Habsburgo, filha do Rei Leopoldo I, da Áustria, que casou-se com Dom Pedro I.Também Foi professor de Dom Pedro II.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8021070537707!2d-43.709753600000035!3d-20.51433709999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4abfba37023%3A0x341f3493c1142aca!2sR.%20Roque%20Schuch%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460651385!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/roque_schuch.png"
                },
                "Willy Frohlich": {
                    "nome_oficial": "Rua Willy Frohlich",
                    "significado": "Willy Carlos Fröhlich nasceu em Santa Cruz do Sul (RS) no dia 11 de agosto de 1913, filho de Pedro Fröhlich Filho e de Maria Rie del Fröhlich.Fez o curso de contabilidade no Colégio Marista em sua cidade natal e cursou a Faculdade de Ciências Políticas e Econômicas de Porto Alegre, diplomando-se em economia no ano de  1937.Entre 1935 e 1937, ainda estudante universitário exerceu o mandato de vereador em sua cidade natal, tendo sido presidente da Câmara Municipal. Foi ainda prefeito de Santa Cruz do Sul a partir de 1947 e, em outubro de 1950, elegeu-se deputado federal pelo Rio Grande do Sul, assumindo sua cadeira em fevereiro do ano seguinte, após deixar as funções de prefeito. Tornou-se membro em seu estado do Sindicato dos Jornalistas, da Associação Rio-Grandense de Imprensa, da Sociedade de Economia e do Sindicato dos Contabilistas. Foi também diretor do Banco do Estado do Rio Grande do Sul e do Instituto Nacional do Mate. Faleceu no dia 6 de novembro de 1971.",
                    "localizacao": "Bairro Pioneiros - Ouro Branco/MG",
                    "legislacao": "Lei N° 261",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.899312949208!2d-43.71941850000001!3d-20.510353400000007!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e353f4cf6109%3A0x686bd8540d96da67!2sR.%20Wili%20Frohlich%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711460722486!5m2!1spt-BR!2sbr" ,
                    "imagem": "./assets/Images/willy_frolich.png"
                }
            }
        },


        
        "bairro_siderurgia": {
            "nome": "Bairro Siderurgia",
            "ruas": {
                "Acesita": {
                    "nome_oficial": "Rua Acesita",
                    "significado": "Com o fim da Itabira Iron Ore Company e consequente criação da Companhia Vale do Rio Doce em 1942, Percival Farguhar, juntamente com Athos de Lemos Rache e Amynthas Jacques de Morais fundam a Companhia Brasileira de Mineração e Siderurgia que deu origem à Aços Especiais Itabira, a Acesita, que foi fundada em 31 deoutubro de 1944, e em 1949 já houve a primeira corrida de gusa do Alto Forno 1 da Usina de Timóteo. Em 1965 deram início à produção de chapas de aço elétricos. Porém em 1992 a empresa foi privatizada e em 2007 teve o lançamento da marca ArcelorMittal e a Acesita passa a se chamar ArcelorMittal Inox Brasil. Em 2011 teve-se o desmembramento oficial do segmento inox do grupo ArcelorMittal, dando origem à Aperam, a unidade presente  no Brasil passa a ser chamada de Aperam South America. Em 2014 a Aperam completou 70 anos.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8395523854692!2d-43.70298509999997!3d-20.512802599999993!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b2e9d3ade9%3A0xa632713ef20c7710!2sR.%20Acesita%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711500812760!5m2!1spt-BR!2sbr",
                    "imagem": "./assets/Images/acesita.png"
                },
                "Aço Norte": {
                    "nome_oficial": "Rua Aço Norte",
                    "significado": "Açonorte é uma das usinas do Grupo Gerdau. Localizada no Estado de Pernambuco, o grupo Gerdau passa a produzir aço nas Regiões Nordeste e Sudeste do Brasil além de ingressar no segmento de distribuição de aço com  a primeira Comercial Gerdau, no Estado de São Paulo entre os anos 1969-1971.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.6875801824995!2d-43.704833199999975!3d-20.519029699999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4afde438047%3A0xeb9bfcd6b4fe254b!2sR.%20A%C3%A7o%20Norte%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711500870096!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Aliperte": {
                    "nome_oficial": "Rua Aliperte",
                    "significado": "A Aliperti foi fundada em 02/01/1924, inicialmente com uma pequena oficina no Bairro do Brás em São Paulo, dedicada ao conserto de carroças e charretes. Em 1932, iniciou a produção de aço em suas dependências no Bairro da Água Funda em São Paulo, a produção cresceu continuamente e passou a produzir os mais diversos perfis e vergalhões para suprir na maior parte o mercado de construção civil e exportando para vários países. Mesmo ocupando uma posição de destaque dentre as maiores siderúrgicas do país por muitos anos, em outubro de 1998, a Companhia assinou um contrato de arrendamento do seu parque industrial para a Gerdau S/A. Em abril de 2005, a Companhia aceitou um novo desafio e adquiriu o direito de produção de molas helicoidais no município de Sorocaba em São Paulo. Atualmente a Aliperti já ocupa uma posição de destaque na produção de molas helicoidais no mercado nacional.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7758266146852!2d-43.70450049999997!3d-20.515413999999993!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b208ca8997%3A0xae430a423cb1d27!2sR.%20Aliperte%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711500939089!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Anhanguera": {
                    "nome_oficial": "Rua Anhanguera",
                    "significado": "Companhia siderúrgica fundada por Augusto Trajano de Azevedo Antunes sob o nome Aços Anhanguera S.A. em 1962 em Mogi das Cruzes, SP, com sua produção voltada para o fornecimento de aços para as indústrias de manufatura de molas e cutelaria,forjas e indústrias mecânicas, de extrusão a frio, de autopeças e de rolamentos. Em 1989 é vendida à Aços Villares S/A.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.760444294806!2d-43.70095439999998!3d-20.516044299999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b3be889e45%3A0xed4fb73aea735cf0!2sR.%20da%20Anhanguera%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501004461!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Aparecida": {
                    "nome_oficial": "Rua Aparecida",
                    "significado": "Surge em Sorocaba em 1917 a Ferraria Agrícola Nossa Senhora Aparecida pela Família Scarpa que a repassou para a Máquinas Piratininga Ltda., em 30 de abril de 1937 passou para Luiz Pinto Thomaz, da Thomaz & Rossi Ltda. À época, era denominada Metalúrgica Nossa Senhora Aparecida e produzia ferramentas agrícolas. A partir de 1944 passou a se chamar Indústria Metalúrgica N. S. da Aparecida S/A - Aços Ipanema. Em 1940, o proprietário expandiu a empresa, instalando o primeiro forno para produzir aço e também os dois primeiros trens laminadores. A parte de alta liga, com linhas defabricação em Sorocaba e Sumaré, passou ser denominada Villares Metals S/A em 1996.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7141945520693!2d-43.70727900000001!3d-20.517939299999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4af07adf59f%3A0x9b9207304729d845!2sR.%20Aparecida%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501128055!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Barra Mansa": {
                    "nome_oficial": "Rua Barra Mansa",
                    "significado": "Fundada em 1937 e considerada uma das siderúrgicas mais tradicionais do país, a Usina de Barra Mansa pertence ao Grupo Votorantim, tendo sua Unidade de Negócio e Aço no município de Barra Mansa onde supre o mercado com uma completa linha de produtos que atendem aos mais rígidos padrões e normas de exigência internacional,é estratégica para o plano de negócio da Votorantim Siderurgia. A Unidade Barra Mansa possui capacidade produtiva de 800 mil toneladas de aços longos por ano.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7141945520693!2d-43.70727900000001!3d-20.517939299999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ae37428979%3A0x3848c3ba68e4ce51!2sR.%20Barra%20Mansa%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501193857!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Belgo Mineira": {
                    "nome_oficial": "Rua Belgo Mineira",
                    "significado": "Em 1917, havia sido fundada em Sabará, uma empresa denominada Companhia Siderúrgica Mineira. Em 1920, o Rei Alberto I da Bélgica veio ao Brasil em visita oficial. A convite do Presidente de Minas, Arthur Bernardes, além de sua estadia na capital federal, o rei foi a Belo Horizonte. A visita à capital mineira não era gratuita: empenhado que estava na oposição ao projeto da Itabira Iron, Bernardes recebeu o monarca com todas as  honras, tendo em mente a firme disposição de evidenciar o potencial siderúrgico do estado e sensibilizar o rei,  para que ele convencesse investidores europeus a direcionarem também para Minas seus negócios. De fato,  pouco tempo depois da visita de Alberto I, o grupo belgo-luxemburguês ARBED enviou missão técnica a Minas Gerais, que constatou a possibilidade do grupo se associar a uma empresa brasileira já existente e a partir daí ampliar o negócio. Assim, em 11 de dezembro de 1921, a Companhia Siderúrgica Mineira realizou uma assembleia de acionistas para aumentar seu capital, que seria subscrito pela ARBED. Com isso, a Companhia Siderúrgica Mineira passava a se denominar Companhia Siderúrgica Belgo-Mineira. No programa inicial da nova empresa, previa-se transformar Sabará em uma usina piloto, destinada a prospectar e experimentar a  operação de uma grande usina no Brasil, treinando pessoal, possibilitando o melhor conhecimento das matérias-primas nacionais e de toda a logística operacional, abrindo caminho para aquele que já se delineava como o grande salto da Companhia – a construção, em Monlevade, de uma moderna usina siderúrgica, sem precedentes na história do país.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7246724904257!2d-43.70576799999994!3d-20.517509999999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ae0ab08183%3A0xb5b058d2d283ed8!2sR.%20Belgo%20Mineira%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501310905!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Cimetal": {
                    "nome_oficial": "Rua Cimetal",
                    "significado": "Em novembro de 1988, a GERDAU adquiriu parte dos ativos da Cimetal Siderurgia S.A. e Cimetal Florestas S.A., localizadas em Minas Gerais (Cimetal Siderurgia S.A., localizada em Barão de Cocais, então com capacidade de produção anual de 240.000 t. de gusa, 240.000 t. de aço e 120.000 t. laminados; Cimetal Floresta de Gama, localizada em Lassance, com 80.219 ha de área total, sendo 22.650 reflorestados; Cimetal Floresta do Rio Pardo, localizada em Rio Pardo, com 50.280 ha de área total, sendo 35.356 reflorestados);",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.779741065917!2d-43.70568099999998!3d-20.515253599999994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b3e0d9f4b3%3A0xe6df33a120190195!2sR.%20Cimetal%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501367582!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Coferraz": {
                    "nome_oficial": "Rua Coferraz",
                    "significado": "Antiga siderúrgica de Santo André, SP; faliu em 1982. Possuía outra unidade em São Caetano do Sul, também em SP.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.737683586589!2d-43.7008801!3d-20.516976900000003!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4ae55861b95%3A0x8120e4fe5d2ad372!2sRua%20Coferraz%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501394935!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Consider": {
                    "nome_oficial": "Rua Consider",
                    "significado": "CONSELHO NACIONAL DA INDÚSTRIA SIDERÚRGICA (CONSIDER) Órgão criado em 14 de março de 1968 pelo Decreto no 62.403 com o nome de Conselho Consultivo da Indústria Siderúrgica (Consider) e o objetivo de  assessorar o governo em assuntos relativos à siderurgia. Em 19 de junho de 1970, pelo Decreto no 66.759, recebeu a denominação Conselho Nacional da Indústria Siderúrgica, conservando, porém, a sigla original. Em 19 de maio de 1988 foi extinto pelo Decreto no 96.056, passando suas atribuições para o Conselho de Desenvolvimento Industrial. Em 1970 o Consider passou de órgão consultivo a órgão normativo, formulador da política siderúrgica nacional.Em 1974 o Consider sofreu nova e importante transformação através do Decreto no 74.361, que lhe deu  um caráter de cúpula ministerial. No ano de 1975 foram ampliadas as funções do conselho. As importações de produtos siderúrgicos e metalúrgicos passaram a depender de sua prévia anuência. O conselho acompanhou os projetos de expansão da indústria siderúrgica estatal e privada que estavam incorporados no II Plano Nacional de Desenvolvimento e iniciou os trabalhos de elaboração do plano mestre de siderurgia para o período 1976-1985.A meta básica do plano mestre era garantir o pleno abastecimento do mercado interno e a participação da indústria siderúrgica brasileira no mercado internacional.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7557706938032!2d-43.700003400000014!3d-20.5162358!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b3cc9f40e7%3A0x8cd965d1c9492ab2!2sAv.%20Consider%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501504403!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Cosigua": {
                    "nome_oficial": "Rua Cosigua",
                    "significado": "Siderúrgica criada pelo governo do Estado da Guanabara em 1961, só inicia suas atividades produtivas em 1974 com o auxílio da Thyssen ATH da Alemanha. A Cosígua Fábrica de aços longos situada no distrito Industrial de Santa Cruz da empresa crescerá 50%, atingindo 1,8 milhão de toneladas por ano. Hoje é administrada pelo Grupo Gerdau.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.6852686908946!2d-43.70312300000002!3d-20.5191244!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b1b4a89cc9%3A0x9482ca4d882a025d!2sR.%20Cosigua%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501549268!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },

                "Cosim": {
                    "nome_oficial": "Rua Cosim",
                    "significado": "Surge a partir da criação da Mineração Geral do Brasil, no início da década de 1940, em Mogi das Cruzes com a intenção de produzir tubos sem costura. A construção da Usina de Mogi das Cruzes foi iniciada em setembro de 1942, começaram a produção de ferro gusa em 1944, a de aço em 1945 e a laminação em 1947. Por dificuldades financeiras a Mineração Geral do Brasil Ltda, entrou em concordata, paralisando suas atividades em janeiro de 1965.O Governo Federal decidiu intervir e pelo decreto-lei no 280, de 28.02.1967, entregou à Companhia Siderúrgica Nacional (CSN) a responsabilidades de promover a reabilitação técnica da Usina de Mogi das Cruzes, formular programas de investimento e criar a Comissão Organizadora da Cosim. Um ano após, a 26.07.1968, fundava-se a COSIM (Companhia Siderúrgica de Mogi das Cruzes), que começou a operar, a 01.09.1968. Suas atividades duraram apenas uma década e meia, a COSIM fechou definitivamente suas portas na década de 1980.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.8555765578963!2d-43.702675199999995!3d-20.512145899999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b2d04c252f%3A0xd574ce5a4cf729a0!2sR.%20da%20Cosim%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501610845!5m2!1spt-BR!2sbr" ,
                    "imagem": ""
                },

                "Dedine": {
                    "nome_oficial": "Rua Dedine",
                    "significado": "Criada em 1920 por Mario Dedini, em 1922 diversificam as atividades, e a empresa começa a atuar como prestadora de serviços na fabricação e reparos de moendas, caldeiras e outros equipamentos. Em 1929 a Officina Dedini, passa a se chamar Metalúrgica Dedini. Em 1952 houve a Fundação da Dedini Refratários para a produção de cerâmica vermelha. Em 2014 A Dedini S/A Indústrias de Base completa 94 anos e destaca-se como líder mundial no fornecimento de equipamentos e plantas completas para o setor sucroalcooleiro.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.709261818504!2d-43.70481630000001!3d-20.51814139999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b1c4c9b229%3A0xdefedff5cbafd0fa!2sR.%20Dedine%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501751450!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Ferro Brasileiro": {
                    "nome_oficial": "Rua Ferro Brasileiro",
                    "significado": "Atrás da estação Gorceix funcionava a Cia. Ferro Brasileiro na cidade de Caeté-MG. Foi uma grande metalúrgica que funcionou entre os anos 1940 e 1995. Possuíam Alto Fornos com capacidade produtora de 2.500 toneladas mensais.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.784563317198!2d-43.69825759999997!3d-20.515055999999987!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b491f4367f%3A0x96dbc4e5f18237b7!2sR.%20Ferro%20Brasileiro%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501805780!5m2!1spt-BR!2sbr" ,
                    "imagem": ""
                },
                "Fiel": {
                    "nome_oficial": "Rua Fiel",
                    "significado": "Siderúrgica FI-EL S/A existiu entre 1973 e 1981. Concebida para produzir ferro-esponja pelo processo Midrex, surgiu como a Siderúrgica FI-EL KORF S/A.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.784563317198!2d-43.69825759999997!3d-20.515055999999987!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b6a83a4dff%3A0xb0693efb7087da9a!2sR.%20da%20Fiel%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711501844879!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Gerdau AçoMinas": {
                    "nome_oficial": "Rua Gerdau AçoMinas",
                    "significado": "Em 1901 João Gerdau e seu filho Hugo lançam as bases da Gerdau com a Fábrica de Pregos Pontas de Paris em Porto Alegre (RS).Em 1947 Início das negociações de ações da Fábrica de Pregos - hoje Metalúrgica Gerdau S.A. - na Bolsa de Valores de Porto Alegre, quando a empresa se torna uma companhia de capital aberto. Em 1948 Início da produção de aço em Porto Alegre (RS), antecipando o conceito de mini mill, modelo baseado no uso de sucata e na comercialização regional, que permite ter custos operacionais mais competitivos. Em 1957 Entra em operação a segunda usina de produção de aço, localizada em Sapucaia do Sul (RS). Em 1969-1971 Gerdau passa a produzir aço nas regiões Nordeste e Sudeste do Brasil, além de ingressar no segmento de distribuição de aço, com a primeira Comercial Gerdau, no Estado de São Paulo. No ano de 1980 Início da internacionalização da Empresa, com produção local no Uruguai. A década de 80 marca também expressiva expansão da atuação no Brasil, principalmente por meio de aquisição de usinas. Em 1976 tem início a construção pelo Governo Federal, na cidade de Ouro Branco, MG, a Aços Minas Gerais - Açominas, que após ser privatizada, foi adquirida pela Gerdau, se tornando a Gerdau Açominas e hoje Gerdau Ouro Branco.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Guaira": {
                    "nome_oficial": "Rua Guaira",
                    "significado": "A Siderúrgica Guaíra S/A foi criada em 1966 e incorporada pela Gerdau em 1995.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.672352625998!2d-43.70398962781672!3d-20.519653553361643!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b14f241325%3A0xa3c636f111275809!2sR.%20da%20Gua%C3%ADra%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711502049044!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Itaunense": {
                    "nome_oficial": "Rua Itaunense",
                    "significado": "Grupo industrial surgido em Itaúna MG em 1911, fez parte do grupo a Siderúrgica São João. Faliu em 1999",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.751848741585!2d-43.70046279999996!3d-20.51639650000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b3ed8915cd%3A0x7c4d8e089d2957a3!2sR.%20Itaunense%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711502086485!5m2!1spt-BR!2sbr" ,
                    "imagem": ""
                },
                "Lafersa": {
                    "nome_oficial": "Rua Lafersa",
                    "significado": "A LAMINACAO DE FERRO S A LAFERSA foi uma Sociedade Anônima Fechada de Contagem - MG fundada em 19/09/1966. Sua atividade principal era a Produção De Laminados Planos De Aços Especiais.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.750723645946!2d-43.698454700000006!3d-20.516442599999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b414e5eb5d%3A0x470d54f711146f5f!2sR.%20Lafersa%2C%20Ouro%%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711502162734!5m2!1spt-BR!2sbr" ,
                    "imagem": ""
                },
                "Mannesmam": {
                    "nome_oficial": "Rua Mannesmam",
                    "significado": "Fundada em 1952 pela Mannesmannröhren-Werke, a Vallourec (na época Mannesmann S.A.) instalou-se no Brasil para atender à recém-criada indústria petrolífera nacional. Em sua trajetória, a Vallourec sempre esteve presente nos principais momentos que marcaram o desenvolvimento do país. Fevereiro 1952 - Realizada assembleia de fundação da Companhia Siderúrgica Mannesmann. Maio 1952- Solenidade de lançamento da pedra fundamental da Usina Barreiro com a participação do presidente Getúlio Vargas e do governador de Minas Gerais, Juscelino Kubitschek. Em 1954 Agosto - Início de atividades da Usina Barreiro com inauguração da primeira prensa de extrusão. Presentes o presidente Getúlio Vargas e o governador de Minas Juscelino Kubitschek. Produção do primeiro tubo de aço. Lançamento da pedra fundamental para construção da VilaOperária da Mannesmann.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.82271512906!2d-43.703476200000004!3d-20.5134926!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b2f493074f%3A0x737844fdb23b47e5!2sR.%20Mannesmann%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711502356325!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Pains": {
                    "nome_oficial": "Rua Pains",
                    "significado": "Companhia Siderúrgica Pains, cujas operações em Divinópolis foram iniciadas em 1954. A empresa se tornou uma das mais tradicionais produtoras de vergalhões de Minas Gerais. Foi adquirida pela Gerdau em 1994.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.82271512906!2d-43.703476200000004!3d-20.5134926!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b01d647961%3A0x27b550ec41c81501!2sR.%20da%20Pains%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711502402896!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Patriótica": {
                    "nome_oficial": "Rua Patriótica",
                    "significado": "A Fábrica de Ferro Patriótica foi fundada pelo Barão de Eschwege, tendo sido construída em terreno de propriedade do Barão de Paraopeba, que mais tarde viria a ser seu sócio. Os trabalhos de construção tiveram início em fins de 1811 e, a 12 de dezembro de 1812, deu-se a primeira corrida de ferro no Brasil, o que confere à Fábrica Patriótica de São Julião um papel fundamental na história da siderurgia no Brasil. O Barão de Eschwege, fundador da fábrica de ferro e um dos pioneiros da indústria em nosso país, era alemão de origem, engenheiro e naturalista. Seus primeiros trabalhos na Alemanha foram dedicados à mineralogia.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3736.7797923147723!2d-43.70340820000001!3d-20.5152515!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xa3e4b271a2c813%3A0x9f53c7f9070b7334!2sAv.%20Patri%C3%B3tica%2C%20Ouro%20Branco%20-%20MG%2C%2036420-000!5e0!3m2!1spt-BR!2sbr!4v1711502469080!5m2!1spt-BR!2sbr",
                    "imagem": ""
                },
                "Queiros Junior": {
                    "nome_oficial": "Rua Queiros Junior",
                    "significado": "A Usina da Esperança foi criada em Itabira do Campo que pouco tempo depois passou a ser chamada de Usina Queiroz Júnior LTDA, na época era pertencente a Ouro Preto, hoje Itabirito.O local escolhido foi a Fazenda  Bexigas e Gordura, adquiridas de João e Adão Braga. Com uma área de 2.000 Hectares,o alto-forno foi construído de pedras e com revestido tijolos refratários feitos no local com barro tirado da Grota das Cobras sendo os primeiros feitos no Brasil pois antes os que aqui chegavam vinham da Inglaterra. Alguns anos depois veio a paralisação da usina e o acervo da sociedade ficou hipotecado ao Banco da Lavoura e Comércio do Rio de Janeiro, permanecendo em completo abandono, até que foi adquirida em hasta pública no ano de 1899, pelo engenheiro José Joaquim de Queiroz Júnior.Passou a se chamar Usina Queiroz Júnior Ltda e em 1948 passou a denominar-se Usina Queiroz Júnior S.A. Hoje com novos proprietários tendo à frente o empresário Jairo Lessa do grupo VDL e com o competente administrador Sr. Dirceu Braga Garcia (Zito) está em franco desenvolvimento e com a garra e espírito de seus fundadores, os atuais dirigentes empunham a bandeira que tremula a mais de 110 anos trazendo emprego, renda e progresso às Minas Gerais.",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Rio Grandense": {
                    "nome_oficial": "Rua Rio Grandense",
                    "significado": "",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Santa Olímpia": {
                    "nome_oficial": "Rua Santa Olímpia",
                    "significado": "",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Siderbrás": {
                    "nome_oficial": "Rua Siderbrás",
                    "significado": "",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                },
                "Villares": {
                    "nome_oficial": "Rua Villares",
                    "significado": "",
                    "localizacao": "Bairro Siderurgia - Ouro Branco/MG",
                    "legislacao": "Lei N° 237",
                    "codigo": "Art 1°",
                    "regional": "Câmara Municipal de Ouro Branco",
                    "mapa": "",
                    "imagem": ""
                }
            }
        }
    }
}